[
  {
    "_id": "1",
    "title": "Dental Filling for Cavities",
    "img": "https://dtdental.wpenginepowered.com/wp-content/uploads/2016/12/crowns-dental.jpg",
    "description": "To treat a cavity your dentist will remove the decayed portion of the tooth and then 'fill' the area on the tooth where the decayed material was removed. Fillings are also used to repair cracked or broken teeth and teeth that have been worn down from misuse (such as from nail-biting or tooth grinding).",
    "fee": "100",
    "rating": "4.8"
  },
  {
    "_id": "2",
    "title": "Regular Dental Cleaning",
    "img": "https://dtdental.wpenginepowered.com/wp-content/uploads/2016/12/dental-bridges.jpg",
    "description": "During a routine dental cleaning, your hygienist uses special tools to remove sticky plaque and hard tartar deposits from the surfaces of your teeth above your gums. These cleanings are very important for preventing gum disease and even for treating very mild forms of the disease (called gingivitis).",
    "fee": "90",
    "rating": "4.9"
  },
  {
    "_id": "3",
    "title": "Tingling Sensation-pulpitis",
    "img": "https://dtdental.wpenginepowered.com/wp-content/uploads/2016/12/dentistry.jpg",
    "description": "Pulpitis is inflammation in your pulp of one of your teeth, usually caused by bacterial infection. Symptoms include not only pain, but also tingling in the area of the inflammation. Sometimes pulpitis can be treated by filling a cavity to protect your pulp of your tooth.",
    "fee": "100",
    "rating": "4.6"
  },
  {
    "_id": "4",
    "title": "Leser Treatment",
    "img": "https://demo.yolotheme.com/trusmile/wp-content/uploads/2022/02/service05-570x385.jpg",
    "description": "Lasers are used to reshape gums and remove bacteria during root canal procedures. Biopsy or lesion removal. Lasers can be used to remove a small piece of tissue (called a biopsy) so that it can be examined for cancer. Lasers are also used to remove lesions in the mouth and relieve the pain of canker sores.",
    "fee": "120",
    "rating": "4.5"
  },
  {
    "_id": "5",
    "title": "Teeth Whitening",
    "img": "https://demo.yolotheme.com/trusmile/wp-content/uploads/2022/02/service11-570x385.jpg",
    "description": "The quickest, most dramatic way to whiten is to get an in-office bleaching at a dentist's office. Using professional-strength hydrogen peroxide and special lights or lasers, your dentist can remove even deep stains in about an hour.",
    "fee": "200",
    "rating": "4.9"
  },
  {
    "_id": "6",
    "title": "Dental Implants",
    "img": "https://demo.yolotheme.com/trusmile/wp-content/uploads/2022/02/service02-570x385.jpg",
    "description": "Dental implants are medical devices surgically implanted into the jaw to restore a person's ability to chew or their appearance. They provide support for artificial (fake) teeth, such as crowns, bridges, or dentures.",
    "fee": "300",
    "rating": "5.0"
  }
]